<section class="wrap_main">

<div id="captioned-gallery">
	<figure class="slider">
		<figure>
			<img src="https://babystores.com.ua/image/data/lp/lp-1/banner_lp_011.jpg" alt>
			<figcaption>Одежда для новорожденных</figcaption>
		</figure>
		<figure>
			<img src="https://babystores.com.ua/image/data/lp/lp-1/banner_lp_022.jpg" alt>
			<figcaption>Обувь</figcaption>
		</figure>
		<figure>
			<img src="https://babystores.com.ua/image/data/lp/lp-1/banner_lp_014_.jpg" alt>
			<figcaption>Новинки</figcaption>
		</figure>
		<figure>
			<img src="https://babystores.com.ua/image/data/lp/lp-1/banner_lp_007.jpg" alt>
			<figcaption>Распродажа</figcaption>
		</figure>
		<figure>
			<img src="https://babystores.com.ua/image/data/lp/lp-1/banner_lp_007.jpg" alt>
			<figcaption>Распродажа</figcaption>
		</figure>
	</figure>
</div>
 <div class="main-par">
 <p>
 Развивать хороший вкус у ребенка необходимо еще с раннего детства. Яркие платья, красивые юбочки, изящные головные уборы и другие, 
 не менее важные, детали гардероба помогут маленькой красавице понять, что можно сочетать разные вещи и создавать такие наряды, которые 
 будут дарить ей приятное настроение и комфорт в течение всего дня. Поэтому одна из главных задач для родителей юных модниц - это
 обеспечить свою дочь в первый год ее жизни только качественными и привлекательными вещами.
Магазин детской одежды I Love Mommy - это место, где каждый папа и каждая мама смогут выбрать для своей малышки именно то, что подойдет 
ей лучше всего. Широкий ассортимент представленных нами товаров открывает перед покупателями волшебный мир одежды для девочек от 0 до
 24 месяцев. У нас вы сможете найти наряды для торжественных событий, комплекты для сна или водных процедур, головные уборы и 
 аксессуары, различную зимнюю одежду, нижнее белье и многое-многое другое.
Одежда для новорожденной девочки должна соответствовать самым высоким стандартам и быть максимально безопасной. Продукция таких брендов,
 как Carters, H&M, Oshkosh, Andriana Fashion Collection, Baby Ono, Dembohouse, Cat and Jack, Donatan, Daddys и др., найти которую вы
 сможете в наших каталогах, является лучшими образцами детской одежды среди огромного количества изделий различных дизайнерских студий.
Купить одежду для девочки в возрасте от 0 до 24 месяцев теперь можно всего за несколько минут, оформив заказ в онлайн-режиме на сайте и
 выбрав наиболее удобный для себя способ получения товара.
Если вы беспокоитесь о здоровье и самочувствие своего ребенка и ищете для него качественную и удобную одежду, то магазин I Love Mommy
 именно то, что вам нужно! Наши работники - настоящие профессионалы своего дела и при необходимости могут предоставить вам детальную
 информацию по любому вопросу и помогут решить любую проблему. Связаться с ними можно по телефону или через электронную почту. Контакты
 указаны на нашем сайте.
Мы всегда рады помочь вам сделать правильный выбор и купить одежду для новорожденной, которая прослужит ей долго и оставит в памяти 
малышки только приятные воспоминания.
</p> 
</div>
</section>
